// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Waarschuwingen via e-mail";
HSDDescriptionField = "De geselecteerde printer kan zodanig worden geconfigureerd dat u via e-mail een melding ontvangt bij fouten en andere gebeurtenissen. U kunt deze instellingen bekijken of wijzigen door op de onderstaande knop te klikken.";
HSDOpenButton = "Openen instellingen voor Waarschuwingen via e-mail";
